Repository: rrguardo/smr
Catalog: flaskapp/translations/*/LC_MESSAGES/messages.po
Languages: es

source: Home Page
es: Inicio

source: Flaskapp template
es: Plantilla Flaskapp

source: Home page
es: Inicio

source: All Rights Reserved
es: Derechos Reservados

source: Flask App base web site
es: Plantilla Flaskapp

source: This is a template for a simple marketing or informational website. It includes a large callout called the hero unit and three supporting pieces of content. Use it as a starting point to create something more unique.
es: Esta es una plantilla simple. Usala como un punto de inicio para hacer algo unico.

source: Learn more
es: Mas informacion

source: Users in database
es: Usuarios en base de datos

source: User Name
es: Nombre Usuario

source: User email
es: Correo

source: Unbelievable. No entries here so far.
es: No existen usuarios.

source: JQuery Example
es: Ejemplo de JQuery

source: Calculate server side.
es: Calcular en servidor

source: Disallowed access to resources.
es: Acceso a recursos no permitido

source: Source url:
es: Url de origen:

source: Page Not Found
es: Pagina No Encontrada

source: Chap, you made a mistake typing that URL.
es: Cometio un error escribiendo la direccion

source: Page Gone
es: Pagina Ya No Existe

source: The resource that previously existed got deleted.
es: El recurso que antes existia, ya no existe
